<h3 class="blue">	ما دنبال شما هستیم چون بدون شما تیم ما کامل نیست.</h3>
<p>&nbsp;</p>
<p align="right" dir="rtl">پلاک پرستیژ به عنوان  رهبرصنعت مدیریت ساختمان در ایران، خدماتی کامل و با کیفیت هتل های 5 ستاره را با  هدف ایجاد ارزش افزوده برای ساختمان، بالابردن کیفیت شیوه زندگی و ایجاد تفاوت برای  کسانی که در ساختمان های تحت مدیریت ما زندگی می کنند ارائه می دهد.<span dir="LTR"> </span><span dir="LTR"> </span><span dir="LTR"><span dir="rtl"> </span><span dir="rtl"> </span></span>ما  خدمات اصلی و خدمات ارزش افزوده مان را متناسب با رفع نیازهای تخصصی هر یک از ساختمان  ها و جامعه ای که در آن زندگی می کند طراحی می کنیم و این تنها شروع کار ماست.<span dir="LTR"> </span><br>
  در این راه ما از  بهترین و متخصص ترین نیروها ی مستقل و شرکت های همکار و مدیران ساختمان مستقل دعوت  به پیوستن به گروه و بهره از مدل کسب و کارمان که شدیدا به آن اطمینان داریم می  کنیم. <span dir="rtl"> </span></p>
<ul>
  <li><span dir="rtl"> </span>در واقع ما به دنبال با استعدادترین و با پشتکارترین افراد در  زمینه های کاری مرتبط به این صنعت هستیم. اگر شما احساس می کنید که آمادگی پیوستن  به تیم پرانرژی و در حال رشد ما را دارید با ما تماس گرفته و رزومه خود را به آدرس  ایمیل <span dir="LTR">jobs@pelakprestige.com</span> <span dir="RTL"> </span><span dir="RTL"> </span><span dir="RTL"> </span><span dir="RTL"> </span> ایمیل نمایید. در  عنوان ایمیل ذکر نمایید برای چه موقعیتی اقدام می فرمایید.ما منتظر شما هستیم! </li>
  <li><span dir="rtl"> </span> ما به دنبال تکمیل نمودن  این موقعیت های شغلی در تیم خود هستیم:<span dir="LTR"> </span></li>
</ul>
<p>&nbsp;</p>
