<h3 class="blue">قانون تملک آپارتمانها</h3>
<p dir="RTL">ماده 1 - مالكیت در آپارتمان های  مختلف و محل های پیشه و سكنای یک ساختمان شامل دو قسمت است . مالكیت قسمت های  اختصاصی و مالكیت قسمتهای مشترک.&nbsp;<br>
  ماده 2 - قسمتهای مشترک مذكور در این قانون عبارت از قسمتهایی از ساختمان است كه  حق استفاده از آن منحصر به یک یا چند آپارتمان یا محل پیشه مخصوص نبوده و به كلیه  مالكین به نسبت قسمت اختصاصی آنها تعلق می گیرد به طور كلی قسمتهایی كه برای  استفاده اختصاصی تشخیص داده نشده است یا در اسناد مالكیت ملک اختصاصی یک یا چند  نفر از مالكین تلقی نشده از قسمتها مشترک محسوب می شود مگر آن كه تعلق آن به قسمت  معینی بر طبق عرف و عادت محل مورد تردید نباشد.&nbsp;<br>
  ماده 3 - حقوق هر مالک در قسمت اختصاصی و حصه او در قسمت های مشترک غیر قابل تفكیک  بوده و در صورت انتقال قسمت اختصاصی به هر صورتی كه باشد انتقال قسمت مشترک قهری  خواهد بود.&nbsp;<br>
  ماده 4- حقوق و تعهدات و همچنین سهم هر یک از مالكان قسمتهای اختصاصی از مخارج  قسمتهای مشترک متناسب است با نسبت مساحت قسمت اختصاصی به مجموع مساحت قسمتهای  اختصاصی تمام ساختمان به جز هزینه هایی كه به دلیل عدم ارتباط با مساحت زیر بنا به  نحو مساوی تقسیم خواهد شد و یا اینكه مالكان ترتیب دیگری را برای تقسیم حقوق و  تعهدات و مخارج پیش بینی كرده باشند. پرداخت هزینه های مشترک اعم از اینكه ملک  مورد استفاده قرار گیرد یا نگیرد الزامی است.&nbsp;<br>
  تبصره 1- مدیران مجموعه با رعایت مفاد این قانون ، میزان سهم هر یک از مالكان یا  استفاده كنندگان را تعیین می كند.&nbsp;<br>
  تبصره 2- در صورت موافقت مالكانی كه دارای اكثریت مساحت زیربنای اختصاصی ساختمان  می باشند هزینه های مشترک بر اساس نرخ معینی كه به تصویب مجمع عمومی ساختمان می  رسد، حسب زیر بنای اختصاصی هر واحد، محاسبه می شود.&nbsp;<br>
  تبصره 3- چنانچه چگونگی استقرار حیاط ساختمان یا بالكن یا تراس مجموعه به گونه ای  باشد كه تنها از یک یا چند واحد مسكونی، امكان دسترسی به آن باشد، هزینه حفظ و  نگهداری آن قسمت به عهده استفاده كننده یا استفاده كنندگان است. &nbsp;(اصلاحی و الحاقی بموجب قانون اصلاح  قانون تملک آپارتمانها مصوب 1376)<br>
  ماده 5 - انواع شركتهای موضوع ماده 20 قانون تجارت كه به قصد تجارت ساختمان خانه و  آپارتمان و محل كسب به منظور سكونت یا پیشه یا اجاره یا فروش تشكیل می شود از  انجام سایر معاملات بازرگانی غیر مربوط به كارهای ساختمانی ممنوعند.&nbsp;<br>
  ماده 6 - چنانچه قراردادی بین مالكین یک ساختمان وجود نداشته باشد كلیه تصمیمات  مربوط به اداره و امور مربوط به قسمت های مشترکبه اكثریت آرا مالكینی است كه بیش  از نصف مساحت تمام قسمت های اختصاصی را مالک باشند.&nbsp;<br>
  تبصره - نشانی مالكین برای ارسال كلیه دعوتنامه ها و اعلام تصمیمات مذكور در این  قانون همان محل اختصاصی آنها در ساختمان است مگر این كه مالک نشانی دیگری را در  همان شهر برای این امر تعیین كرده باشد.&nbsp;<br>
  ماده 7 - هر گاه یک آپارتمان یا یکمحل كسب دارای مالكین متعدد باشد مالكین یا قائم  مقام قانونی آنها مكلف اند یکنفر نماینده از طرف خود برای اجرای مقررات این قانون  و پرداخت حصه مخارج مشترک تعیین و معرفی نمایند در صورتی كه اشخاص مزبور به تكلیف  فوق عمل نكنند رای اكثریت بقیه مالكین نسبت به تمام معتبر خواهد بود مگر این كه  عده حاضر كمتر از ثلث مالكین باشد كه در این صورت برای یكدفعه تجدید دعوت خواهد  شد.&nbsp;<br>
  ماده 8 - در هر ساختمان مشمول مقررات این قانون در صورتی كه عده مالكین بیش از سه  نفر باشد مجمع عمومی مالكین مكلف اند مدیر یا مدیرانی از بین خود یا از خارج  انتخاب نمایند طرز انتخاب مدیر از طرف مالكین و وظایف و تعهدات مدیر و امور مربوط  به مدت مدیریت و سایر موضوعات مربوطه در آیین نامه این قانون تعیین خواهد شد.&nbsp;<br>
  ماده 9 - هر یک از مالكین می تواند با رعایت مقررات این قانون و سایر مقررات  ساختمانی عملیاتی را كه برای استفاده بهتری از قسمت اختصاصی خود مفید می داند  انجام دهد هیچیک از مالكین حق ندارند بدون موافقت اكثریت سایر مالكین تغییراتی در  محل یا شكل در یا سردر یا نمای خارجی در قسمت اختصاصی خود كه در مریی و منظر باشد  بدهند.&nbsp;<br>
  ماده 10 - هر كس آپارتمانی را خریداری می نماید به نسبت مساحت قسمت اختصاصی  خریداری خود در زمینی كه ساختمان روی آن بنا شده یا اختصاص به ساختمان دارد مشاعا  سهیم می گردد مگر آن كه مالكیت زمین مزبور به علت وقف یا خالصه بودن یا علل دیگر  متعلق به غیر باشد كه در این صورت باید اجور آن را به همان نسبت به پردازد مخارج  مربوط به محافظت ملک و جلوگیری از انهدام و اداره و استفاده از اموال و قسمتهای  مشترکو به طور كلی مخارجی كه جنبه مشترک دارد و یا به علت طبع ساختمان یا تاسیسات  آن اقتضا دارد یکجا انجام شود نیز باید به تناسب حصه هر مالکبه ترتیبی كه در آیین  نامه ذكر خواهد شد پرداخت شود هر چند آن مالکاز استفاده از آنچه كه مخارج برای آن  است صرفنظر نماید.<br>
  ماده 10 مكرر - در صورت امتناع مالک  یا استفاده كننده از پرداخت سهم خود از هزینه های مشترک از طرف مدیر یا هیئت  مدیران وسیله اظهارنامه یا ذكر مبلغ بدهی و صورت ریز آن مطالبه میشود .&nbsp;<br>
  هر گاه مالک یا استفاده كننده ظرف ده روز از تاریخ ابلاغ اظهار نامه سهم بدهی خود  را نپردازد مدیر یا هیئت مدیران میتوانند به تشخیص خود و با توجه به امكانات از  دادن خدمات مشترک از قبیل شوفاژ – تهویه مطبوع – آب گرم – برق – گاز و غیره با و خودداری كنند و درصورتیكه مالک و یا استفاده  كننده همچنان اقدام به تصفیه حساب ننمایند اداره ثبت محل وقوع آپارتمان به تقاضای  مدیر یا هیئت مدیران برای وضول وجه مزبور بر طبق اظهار نامه ابلاغ شده اجرائیه  صادر خواهد كرد . عملیات اجرائی وفق مقررات اجرای اسناد رسمی صورت خواهد گرفت و  درحال مدیر یا هیئت مدیران موظف میباشند كه بمحض وصول وجوه مورد مطالبه یا ارائه  دستور موقت دادگاه نسبت به برقراری مجدد خدمات مشترک فوراً اقدام نمایند .&nbsp;<br>
  تبصره 1- در صورتی كه عدم ارائه خدمات مشترک ممكن یا مؤثر نباشد، مدیر یا مدیران  مجموعه می توانند به مراجع قضایی شكایت كنند، دادگاهها موظفند این گونه شكایات را  خارج از نوبت رسیدگی و واحد بدهكار را از دریافت خدمات دولتی كه به مجموع ارائه می  شود محروم كنند و تا دو برابر مبلغ بدهی به نفع مجموعه جریمه نمایند.&nbsp;<br>
  استفاده مجدد از خدمات موكول به پرداخت هزینه های معوق واحد مربوط بنا به گواهی  مدیر یا مدیران و یا به حكم دادگاه و نیز هزینه مربوط به استفاده مجدد خواهد بود. &nbsp;(الحاقی بموجب قانون اصلاح قانون  تملک آپارتمانها مصوب 1376)<br>
  تبصره 2- رونوشت مدارک مثبت سمت مدیر یا هیئت مدیران و صورت ریز سهم مالک یا  استفاده كننده از هزینه های مشترک و رونوشت اظهار نامه ابلاغ شده بمالک یا استفاده  كننده باید ضمیمه تقاضانامه صدور اجرائیه گردد .&nbsp;<br>
  تبصره 3- نظر مدیر یا هیئت مدیران ظرف ده روز پس از ابلاغ اظهار نامه بمالک در  دادگاه تخستین محل وقوع آپارتمان قابل اعتراض است ، دادگاه خارج از نوبت و بدون  رعایت تشریفات آئین دادرسی مدنی به موضوع رسیدگی و رأی میدهد این رأی قطعی است .  در مواردیكه طبق ماده فوق تصمیم به قطع خدمات مشترک اتخاذ شده و رسیدگی سریع به  اعتراض ممكن نباشد دادگاه به محض وصول اعتراض اگر دلایل را قوی تشخیص دهد دستور  متوقف گذاردن تصمیم قطع خدمات مشترک را تا صدور رأی خواهد داد .&nbsp;<br>
  تبصره 4- در صورتیكه مالک یا استفاده كننده مجدداً و مكرراً در دادگاه محكوم به  پرداخت هزینه های مشترک گردد علاوه بر ساير پرداختی ها مكلف به پرداخت مبلغی معادل  مبلغ محكوم بها بعنوان جریمه میباشد . &nbsp;(اصلاحی بموجب  لایحه قانونی اصلاح قانون الحاق ماده 10 مكرر و دو تبصره به قانون تملک آپارتمانها  )<br>
  ماده 11 - دولت مكلف است ظرف سه ماه  پس از تصویب این قانون آیین نامه های اجرایی آن را تهیه و بعد از تصویب هیات  وزیران به مورد اجرا به گذارد. دولت مامور اجرای این قانون است.<br>
  ماده 12- دفاتر اسناد رسمی موظف می  باشند در هنگام تنظیم هر نوع سند انتقال، اجاره، رهن، صلح، هبه و غیره گواهی مربوط  به تسویه حساب هزینه های مشترک را كه به تأیید مدیر یا مدیران ساختمان رسیده باشد  از مالکیا قائم مقام او مطالبه نمایند و یا با موافقت مدیر یا مدیران تعهد منتقل  الیه را به پرداخت بدهی های معوق مالک نسبت به هزینه های موضوع این قانون در سند  تنظیمی قید نمایند.&nbsp;<br>
  ماده 13- در صورتی كه به تشخیص سه نفر از كارشناسان رسمی دادگستری عمر مفید  ساختمان به پایان رسیده و یا به هر دلیل دیگری ساختمان دچار فرسودگی كلی شده باشد  و بیم خطر یا ضرر مالی و جانی برود و اقلیت مالكان قسمتهای اختصاصی در تجدید بنای  آن موافق نباشند، آن دسته از مالكان كه قصد بازسازی مجموعه را دارند، می توانند  براساس حكم دادگاه، با تأمین مسكن استیجاری مناسب برای مالک یا مالكان كه از  همكاری خودداری می ورزند نسبت به تجدید بنای مجموعه اقدام نمایند و پس از اتمام  عملیات بازسازی و تعیین سهم هر یک از مالكان از بنا و هزینه های انجام شده، سهم  مالک یا مالكان یادشده را به اضافه اجوریكه برای مسكن اجاری ایشان پرداخت شده است  از اموال آنها از جمله همان واحد استیفا كنند. در صورت عدم توافق در انتخاب  كارشناسان، وزارت مسكن و شهرسازی با در خواست مدیر یا هیأت مدیره اقدام به انتخاب  كارشناسان یادشده خواهد كرد.&nbsp;<br>
  تبصره 1- مدیر یا مدیران مجموعه به نمایندگی از طرف مالكان می توانند اقدامات  موضوع این ماده را انجام دهند.&nbsp;<br>
  تبصره 2- چنانچه مالک خودداری كننده از همكاری اقدام به تخلیه واحد متعلق به خود  به منظور تجدید بنا نكند، حسب در خواست مدیر یا مدیران مجموعه، رئیس دادگستری یا  رئیس مجتمع قضایی محل با احراز تأمین مسكن مناسب برای وی توسط سایر مالكان ، دستور  تخلیه آپارتمان یاد شده را صادر خواهد كرد.&nbsp;<br>
  ماده 14- مدیر یا مدیران مكلفند تمام بنا را به عنوان یک واحد در مقابل آتش سوزی  بیمه نمایند. سهم هر یکاز مالكان به تناسب سطح زیر بنای اختصاصی آنها وسیله مدیر  یا مدیران تعیین و از شركاء اخذ و به بیمه گر پرداخت خواهد شد. در صورت عدم اقدام  و بروز آتش سوزی مدیر یا مدیران مسؤول جبران خسارات وارده می باشند.&nbsp;<br>
  ماده 15- ثبت اساسنامه موضوع این قانون الزامی نیست. (الحاقی بموجب قانون اصلاح  قانون تملک آپارتمانها مصوب 1376)</p>
<p dir="RTL"><strong>آيين‌نامه اجرايي قانون تملك  آپارتمانها</strong> <br>
  با اصلاحات بعدي‌&nbsp; <br>
  &nbsp;<strong>بخش اول‌: قسمتهاي  مختلف ساختمان‌</strong> <br>
  <strong>&nbsp;</strong><strong>فصل اول‌: قسمتهاي  اختصاصي‌</strong> <br>
  ماده ۱ ـ قسمتهايي از بنا، اختصاصي  تلقي مي‌شود كه عرفاً براي استفاده انحصاري شريك ملك معين يا قائم مقام او تخصيص‌يافته  باشد.<br>
  ماده ۲ ـ علاوه بر ثبت اراضي زيربنا  و محوطه باغ‌ها و پارك‌هاي متعلّقه براي مالكيت قسمتهاي اختصاصي نيز بايد بطورمجزا  سند مالكيت صادر شود، مشخصات كامل قسمت اختصاصي‌از لحاظ حدود طبقه‌، شماره‌، مساحت  قسمتهاي وابسته‌، ارزش وغيره بايد در سند قيد گردد.<br>
  <strong>فصل دوم‌: قسمتهاي مشترك‌</strong> <br>
  ماده ۳ ـ قسمتهايي از ساختمان و  اراضي و متعلقات آنها كه به‌طور مستقيم و يا غير مستقيم مورد استفاده تمام شركاء  مي‌باشدقسمتهاي مشترك محسوب مي‌گردد و نمي‌توان حق انحصاري برآنها قايل شد.<br>
  تبصره ـ گذاردن ميز و صندلي و هر نوع  اشياي ديگر وهمچنين نگاهداري حيوانات در قسمتهاي مشترك ممنوع است‌.<br>
  قسمتهاي مشترك در ملكيت مشاع تمام  شركاي ملك است‌، هرچند كه در قسمتهاي اختصاصي واقع شده باشد و يا از آن قسمتهاعبور  نمايد.<br>
  ماده ۴ ـ قسمتهاي مشترك مذكور در  ماده ۲ قانون تملك ‌آپارتمانها عبارت است از:<br>
  الف ـ زمين زيربنا خواه متصل به بنا  باشد يا بنا بوسيله پايه روي‌آن قرار گرفته باشد.<br>
  ب ـ تأسيسات قسمتهاي مشترك از قبيل  چاه آب و پمپ‌، منبع‌آب‌، مركز حرارت و تهويه‌، رختشويخانه‌، تابلوهاي برِ،  كنتورها،تلفن مركزي‌، انبار عمومي ساختمان‌، اتاق سرايدار در هر قسمت بناكه واقع  باشد، دستگاه آسانسور و محل آن‌، چاه‌هاي فاضلاب‌،لوله‌ها از قبيل (لوله‌هاي  فاضلاب‌، آب‌، برِق ، تلفن ‌، حرارت مركزي‌، تهويه مطبوع‌، گاز، نفت‌، هواكش‌ها،  لوله‌هاي بخاري‌) گذرگاههاي‌زباله و محل جمع‌آوري آن و غيره‌.<br>
  پ ـ اسكلت ساختمان‌.<br>
  تبصره ـ جدارهاي فاصل‌بين قسمتهاي‌اختصاصي‌،مشترك  بين‌آن قسمتها است‌. مشروط بر اينكه جزء اسكلت ساختمان نباشد.<br>
  ت ـ درها و پنجره‌ها ـ راهروها ـ پله‌ها  ـ پاگردها ـ كه خارج ازقسمتهاي اختصاصي قرار گرفته‌اند.<br>
  ث ـ تأسيسات مربوط به راه پله از  قبيل وسايل تأمين‌كننده‌ روشنايي‌، تلفن و وسايل اخبار و همچنين تأسيسات مربوط به  آنهابه استثناي تلفن‌هاي اختصاصي‌، شيرهاي آتش‌نشاني‌، آسانسور ومحل آن‌، محل  اختتام پله و ورود به بام و پله‌هاي ايمني‌.<br>
  ج ـ بام و كليه تأسيساتي كه براي  استفاده عموم شركاء و يا حفظ ‌بنا در آن احداث گرديده است‌.<br>
  ح ـ نماي خارجي ساختمان‌.<br>
  خ ـ محوطه ساختمان‌، باغ‌ها و پاركها  كه جنبه استفاده عمومي‌دارد و در سند اختصاصي نيز ثبت نشده باشد.</p>
<p dir="RTL">&nbsp; </p>
<p dir="RTL">&nbsp;<strong>بخش دوم‌: اداره  امور ساختمان‌</strong> <br>
  <strong>&nbsp;</strong><strong>فصل اول‌: مجمع  عمومي‌</strong> <br>
  طرز انتخاب و وظائف و تعهدات مدير<br>
  ماده ۵ ـ در صورتي كه تعداد مالكين  از سه نفر تجاوز كند،مجمع عمومي مالكين تشكيل مي‌شود.<br>
  ماده ۶ ـ زمان تشكيل مجمع عمومي  مالكين اعم از عادي يافوِالعاده‌، در مواردي كه توافقنامه‌اي بين مالكين تنظيم  نشده است‌به موجب اكثريت مطلق آراي مالكيني خواهد بود كه بيش از نصف‌مساحت تمام  قسمت‌هاي اختصاصي را مالك باشند و در صورت‌عدم حصول اكثريت مزبور، زمان تشكيل مجمع  عمومي با تصميم‌حداقل سه نفر از مالكين تعيين خواهد شد.<br>
  ماده ۷ ـ در اولين جلسه مجمع عمومي‌،  ابتدا رئيس مجمع‌عمومي تعيين خواهد شد و سپس در همان جلسه مدير يا مديراني‌از بين  مالكين و يا اشخاصي خارج از انتخاب مي‌شود. مجمع‌عمومي مالكين بايد لااقل هر سال  يك‌بار تشكيل شود.<br>
  ماده ۸ ـ براي رسميت مجمع‌، حضور  مالكين بيش از نصف‌مساحت تمام قسمتهاي اختصاصي با نماينده آنان ضروري است‌.<br>
  تبصره ـ در صورت عدم حصول اكثريت  مندرج در اين ماده‌جلسه براي پانزده روز بعد تجديد خواهد شد، هرگاه در اين جلسه‌هم  اكثريت لازم حاصل نگرديد جلسه براي پانزده روز بعد تجديد وتصميمات جلسه اخير با  تصويب اكثريت عده حاضر معتبر است‌.<br>
  ماده ۹ ـ كسي كه به عنوان نماينده  يكي از شركاء تعيين شده‌باشد قبل از تشكيل جلسه مجمع عمومي وكالتنامه معتبر خود را  به‌مدير يا مديران ارائه نمايد.<br>
  تبصره ـ در صورتي كه مالك قسمت  اختصاصي‌، شخصيت‌حقوقي باشد نماينده آن طبق قوانين مربوط به شخصيتهاي حقوقي‌معرفي  خواهد شد.<br>
  ماده ۱۰ ـ هرگاه چند نفر، مالك يك  قسمت اختصاصي باشندبايد طبق ماده ۷ قانون تملك آپارتمان‌ها از طرف خود يك نفر  رابراي شركت در مجمع عمومي انتخاب و معرفي نمايند.<br>
  ماده ۱۱ ـ مجمع عمومي شركاء داراي  وظايف و اختيارات زيرمي‌باشد:<br>
  الف ـ تعيين رئيس مجمع عمومي‌.<br>
  ب ـ انتخاب مدير يا مديران و رسيدگي  اعمال آنها.<br>
  پ ـ اتخاذ تصميم نسبت به اداره امور  ساختمان‌.<br>
  ت ـ تصويب گزارش مربوط به درآمد و  هزينه‌هاي سالانه‌.<br>
  ث ـ اتخاذ تصميم در ايجاد اندوخته  براي امور مربوط به حفظ ونگاهداري و تعمير بنا.<br>
  ج ـ تفويض اختيار به مدير يا مديران  به منظور انعقاد قراردادهاي‌لازم براي اداره ساختمان‌.<br>
  ماده ۱۲ ـ كليه تصميمات مجمع عمومي  شركاء بايد درصورتجلسه نوشته و به وسيله مدير يا مديران نگهداري شود.<br>
  تبصره ـ تصميمات متخذه مجمع بايد ظرف  ده روز به وسيله‌مدير يا مديران به شركاء غايب اطلاع داده شود.<br>
  ماده ۱۳ ـ تصميمات مجمع عمومي بر طبق  ماده ۶ قانون براي‌كليه شركاء الزام‌آور است‌.<br>
  <strong>فصل دوم‌: اختيارت و وظايف مدير يا  مديران‌</strong> <br>
  ماده ۱۴ ـ مدير يا مديران مسؤول حفظ  و اداره ساختمان واجراي تصميمات مجمع عمومي مي‌باشند.<br>
  ماده ۱۵ ـ اصلاحي مصوب ۲۸/۱۰/۱۳۵۳ ـ  تعداد مديران بايدفرد باشد و مدت مأموريت مدير يا مديران دو سال است ولي‌مجمع  عمومي مي‌تواند اين مدت را اضافه كند و انتخاب مجددمدير يا مديران بلامانع خواهد  بود.<br>
  ماده ۱۶ ـ در صورت استعفا، فوت‌، عزل  يا حجر مدير يا مديران قبل از انقضاي مدت‌، مجمع عمومي فوِالعاده‌، به منظورانتخاب  جانشين تشكيل خواهد شد.<br>
  تبصره ۱ ـ در صورتي كه سه نفر يا  بيشتر از اعضاي هيأت‌مديره به جهات فوق از هيأت مديره خارج شوند، مجمع عمومي‌فوِالعاده  بايد به منظور تجديد انتخاب هيأت مديره تشكيل گردد.<br>
  ماده ۱۷ ـ تصميمات مديران با اكثريت  آرا معتبر است‌.<br>
  ماده ۱۸ ـ مجمع عمومي يك نفر از  مديران را به عنوان خزانه‌دارتعيين مي‌نمايد. خزانه‌دار دفتر ثبت درآمد و هزينه  خواهد داشت كه‌به پيوست قبوض و اسناد مربوطه براي تصويب ترازنامه به مجمع‌عمومي  تسليم و ارائه خواهد داد.<br>
  ماده ۱۹ ـ مدير يا مديران‌، امين  شركاء بوده و نمي‌توانند فرد ديگر را بجاي خود انتخاب نمايند.<br>
  ماده ۲۰ ـ مدير يا مديران مكلفند  تمام بنا را به عنوان يك واحددر مقابل آتش‌سوزي بيمه نمايند.<br>
  سهم هر شريك از حق بيمه با توجه به  ماده ۴ قانون بوسيله‌مدير، تعيين و از شركاء اخذ و به بيمه‌گر پرداخت خواهد شد.<br>
  ماده ۲۱ ـ مدير يا مديران مكلفند  ميزان هزينه مستمر و مخارج‌متعلق به هر شريك و نحوه پرداخت آن را قبل يا بعد از  پرداخت‌هزينه بوسيله نامه سفارشي به نشاني قسمت اختصاصي يا نشاني‌تعيين شده از طرف  شريك به او اعلام نمايند.<br>
  ماده ۲۲ ـ در كليه ساختمانهاي مشمول  قانون تملك آپارتمانهاكه بيش از ده (۱۰) آپارتمان داشته باشد، مدير يا مديران  مكلفندبراي حفظ و نگاهداري و همچنين تنظيف قسمتهاي مشترك وانجام ساير امور مورد  نياز بنا، درباني استخدام نمايند.<br>
  &nbsp;                        <br>
  <strong>فصل سوم‌: هزينه‌هاي مشترك‌</strong> <br>
  ماده ۲۳ ـ شركاي ساختمان موظفند در  پرداخت هزينه‌هاي‌مستمر و هزينه‌هايي كه براي حفظ و نگاهداري قسمتهاي مشترك‌بنا  مصرف مي‌شود، طبق مقررات زير مشاركت نمايند:<br>
  در صورتي كه مالكين ترتيب ديگري براي  پرداخت هزينه‌هاي‌مشترك پيش‌بيني نكرده باشند، سهم هريك از مالكين يااستفاده‌كنندگان  از هزينه‌هاي مشترك آن قسمت كه ارتباط با مساحت‌زيربناي قسمت اختصاصي دارد از قبيل  آب‌، گازوئيل‌، آسفالت‌پشت بام و غيره به ترتيب مقرر در ماده ۴ قانون تملك  آپارتمانها و ساير مخارج كه ارتباطي به ميزان مساحت زيربنا ندارد از قبيل‌هزينه‌هاي  مربوط به سرايدار ، نگهبان‌، متصدي آسانسور، هزينه‌ نگاهداري تأسيسات‌، باغبان‌،  تزيينات قسمتهاي مشترك و غيره‌بطور مساوي بين مالكين يا استفاده‌كنندگان تقسيم مي‌گردد.  تعيين‌سهم هر يك از مالكين يا استفاده‌كنندگان با مدير يا مديران مي‌باشد.<br>
  تبصره ـ چنانچه به موجب اجاره‌نامه  يا قرارداد خصوصي‌پرداخت هزينه‌هاي مشترك به عهده مالك باشد و مالك از پرداخت‌آن  استنكاف نمايد، مستأجر مي‌تواند از محل مال‌الاجاره هزينه‌هاي‌مزبور را پرداخت كند  و در صورتي كه پرداخت هزينه‌هاي جاري‌مشترك به عهده استفاده‌كننده باشد و از  پرداخت استنكاف كند،مدير يا مديران مي‌توانند علاوه بر مراجعه به استفاده‌كننده‌،  به مالك‌اصلي نيز مراجعه نمايند.<br>
  ماده ۲۴ ـ هريك از شركاء كه در مورد  سهميه يا ميزان هزينه‌مربوط به سهم خود معترض باشد مي‌تواند به مدير مراجعه  وتقاضاي رسيدگي نسبت به موضوع را بنمايد در صورت عدم‌رسيدگي يا رد اعتراض شريك مي‌تواند  به مراجع صلاحيت‌دارقضائي مراجعه كند.<br>
  ماده ۲۵ ـ هزينه‌هاي مشترك عبارتست  از:<br>
  الف ـ هزينه‌هاي لازم براي استفاده‌،  حفظ و نگاهداري عادي‌ساختمان و تأسيسات و تجهيزات مربوطه‌.<br>
  ب ـ هزينه‌هاي اداري و حق‌الزحمه  مدير يا مديران‌.<br>
  <strong>فصل چهارم‌: حفظ و نگاهداري تعمير  بنا</strong> <br>
  ماده ۲۶ ـ در صورتي كه بين شركاء  توافق شده باشد كه‌هزينه‌هاي نگاهداري يك قسمت از بنا يا هزينه نگاهداري وعمليات  يك جزء از تأسيسات فقط به عهده بعضي از شركاء باشد،فقط همين شركاء ملزم به انجام  آن بوده و در تصميمات مربوط به‌اين هزينه‌ها تعيين تكليف خواهند نمود.<br>
  ماده ۲۷ ـ مدير يا مديران به ترتيبي  كه مجمع عمومي تصويب‌مي‌كند به‌منظور تأمين هزينه‌هاي ضروري و فوري‌، وجوهي به‌عنوان  تنخواه گردان از شركاء دريافت دارند.</p>

