<h3 class="blue">توصیه های مهم برای ساکنین محترم مجتمع</h3>

<p>&nbsp;</p>
<p dir="RTL">از آن جا که آپارتمان محل سکونت و آرامش افراد است و تمام اتفاقات  و مراحل مختلف زندگی اعضای خانواده در همین محل شکل می گیرد و تاثیر می پذیرد بهتر  است که همه افراد برای ایجاد آرامش و آسایش بیشتر و در عین حال حفظ و ارتقای  موقعیت اجتماعی و خانوادگی خود با قوانین اجتماعی مربوط به آپارتمان نشینی آشنایی  کامل داشته باشند و در انجام و رعایت کامل آن بکوشند.<br>
  نکاتی که در اینجا یادآور می شویم گوشه ای از قوانین اجتماعی  آپارتمان نشینی است و در صورتی که مورد توجه و اجرا قرار بگیرد اغلب مشکلات و سختی  های مجتمع نشینی را در خود حل می نماید و آرامش و آسایش خانه های قدیمی را به  ارمغان می آورد. ساکنین مجتمع‌ &nbsp;موظفند بمنظور رعایت حسن همجواری،  بعضی بایدها و نبایدها را مورد توجه قرار دهند و به آنها عمل نمایند. هر چند این  موارد در قانون پیش بینی نشده است ولی رعایت آنها توسط آپارتمان نشین‌ها موجب می‌گردد  که از بروز اختلاف‌ها و تنش‌های احتمالی جلوگیری شود. بنابراین برای آگاهی بیشتر  ساکنان محترم موارد زیر توصیه می‌گردد:</p>
<ol start="1" type="1">
  <li dir="RTL">لازم است بپذیریم که کل آپارتمان ملک شخصی ما نیست و به نسبت واحدهای       موجود در مجتمع دارای شریک هستیم.</li>
  <li dir="RTL">ما تنها به میزان مالکیتی که در آن مجتمع داریم حق دخالت در امور و       ارایه نظر داریم.</li>
  <li dir="RTL">مکان های عمومی آپارتمان مختص ما نیست و دیگران هم به همان نسبت حق       استفاده دارند و هیچکس حق تصرف مکان های عمومی را بدون رضایت و اجازه کامل       سایر شرکا ندارد.</li>
  <li dir="RTL">ایجاد سر و صدای غیر متعارف از ساعت یک تا چهار بعدازظهر و نه شب تا       نه صبح روز بعد ممنوع می‌باشد. صدای رادیو، تلویزیون و دیگر وسایل پخش موسیقی       نیز در ساعت فوق می‌باید فقط در داخل آپارتمان محل استقرار آنها قابل شنیدن       باشد.</li>
  <li dir="RTL">انجام هرگونه اموری به خصوص کارهای ساختمانی که ایجاد صدای ناهنجار       می‌نماید، باید با هماهنگی مدیریت ساختمان فقط در ساعت 9 تا13 و همچنین 16 تا       18 وصرفا&quot; درروزهای غیر تعطیل انجام پذیرد، صدای مته کاری و کوبیدن میخ       به دیوار جهت نصب وسایل تزیینی و...نیز شامل همین موضوع میباشد. &nbsp;َ</li>
  <li dir="RTL">هر گونه تغییر در نما، سر در &nbsp;یا &nbsp;بالکن‌های       اختصاصی ممنوع است.</li>
  <li dir="RTL">تعمیرات و تغییرات داخلی و خارجی که موجب صدمه به اسکلت ساختمان می‌شود       به هیچ وجه مجاز نمی‌باشد.</li>
  <li dir="RTL">سایر تعمیرات و تغییرات داخلی آپارتمان‌ها و بخش‌های اختصاصی مانند ‌بایستی       با تایید مدیریت ساختمان در حد معقول انجام شود.</li>
  <li dir="RTL">ساکنین هر واحد مسئول جبران خسارت وارد شده در اثر گرفتگی لوله‌های       فاضلاب، سر رفتن آب سینک وسایر موارد مشابه می‌باشد.</li>
  <li dir="RTL">سایبان، نرده حفاظ، بند (برای آویزان نمودن لباس) که از بیرون       ساختمان قابل رویت باشند، کولر و وسایل دیگر نباید در بالکن‌ها نصب یا آویزان       گردند.</li>
  <li dir="RTL">نصب هر گونه آنتن قابل رویت بر روی نما یا در بالکن ساختمان ممنوع &nbsp;می‌باشد.</li>
  <li dir="RTL">ایجاد هر گونه صدای ناهنجار مثل صدای کشیدن صندلی بر روی کف‌       ساختمان، صدای توپ بازی و دویدن بچه‌ها و صداهای ناموزون ونا متعارف در طول       شبانه روز ممنوع است</li>
  <li dir="RTL">شایسته است از مصرف بی رویه آب وسایر حامل های انرژی ،خارج از حد       معمول خودداری شود. در غیر این صورت نصب کنتور مجزا برای هر واحد که نمای       مطلوبی ندارداجتناب ناپذیر است.</li>
  <li dir="RTL">استفاده همزمان از اتو، ماشین لباسشویی، جوجه سرخ کن برقی و دیگر       وسایل الکتریکی &nbsp;پر مصرف موجب داغ شدن سیم‌ها گردیده وخطر آتش سوزی را افزایش می‌دهد.       بنابراین استفاده این وسایل به طور همزمان باید خودداری گردد.</li>
  <li dir="RTL">سد معبر سایر ساکنان ممنوع است. همچنین نمی‌توان مانع استفاده از       قسمت‌های مشترک توسط سایر ساکنین شد .</li>
  <li dir="RTL">گذاشتن کفش یا وسیله های شخصی مانند گلدان ،پادری ، تابلو و غیره در       راهروی آپارتمان و محل گذر سایر همسایه ها ،بیرون از پنجره در پاگردهای       عمومی، جلوی درب ورودی آپارتمان ودرمحوطه پارکینگ ممنوع است.</li>
  <li dir="RTL">از قوانین آپارتمان که به تصویب ساکنین و مسئولین رسیده است پیروی       کنید.</li>
  <li dir="RTL">شارژ و هزینه های ماهیانه خود را به موقع پرداخت کنید.</li>
  <li dir="RTL">نظافت آپارتمان را رعایت کنید.</li>
  <li dir="RTL">نگهداری سگ، کبوتر، قناری و بطور کلی حیوانات اهلی و...در قسمت‌های       مشترک &nbsp;ممنوع       است.</li>
  <li dir="RTL">مواد آتش زا نباید در داخل آپارتمان نگهداری شوند بلکه با اجازه و       اطلاع مدیریت می‌باید در انبار مخصوص قرار گیرند.</li>
  <li dir="RTL">انبار آپارتمان مختص وسایل شخصی ساکنین است. استفاده تجاری و اجاره       آن به دیگران ممنوع می‌باشد.</li>
  <li dir="RTL">هر گونه دستکاری تجهیزات مشترک بدون &nbsp;اطلاع وهماهنگی با مدیریت       ساختمان ممنوع می‌باشد.</li>
  <li dir="RTL">باز و بسته کردن درب ورودی محوطه یا ساختمان توسط آیفون می‌باید به       وسیله افراد بالغ، پس ازشناسایی انجام پذیرد، گاهی دیده می‌شود بچه‌ها دکمه       آیفون را حتی پس از ورود، دوباره فشار می‌دهند و در نتیجه درب باز می‌ماند.</li>
  <li dir="RTL">اولیا محترم ،مسئول حرکات و رفتار فرزندان خود بوده و در قبال هر       گونه عمل خلاف ویا غیر متعارف باید جوابگو باشند.</li>
  <li dir="RTL">به همسایگان امر و نهی نکنید آن ها هم به اندازه شما از آن آپارتمان       سهم دارند. اگر هم سهمشان کم تر باشد بازهم حق امر و نهی به آن ها را ندارید.</li>
  <li dir="RTL">زباله های خود را در کیسه های در بسته ومحکم قرار دهید وفقط راس ساعت       20 پشت در داحد خود بگذارید.</li>
  <li dir="RTL">واحدهایی که ریموت کنترل درب پارکینگ را ندارند در اسرع وقت نسبت به       تهیه آن اقدام کنند.بوق زدن پشت درب مذکور موجب ناراحتی همسایگان میشود.</li>
  <li dir="RTL">استفاده از آسانسور برای حمل بار وکالاهای سنگین وحجیم ممنوع است.</li>
  <li dir="RTL">مراجعه به پشت بام فقط بین ساعات 16 تا 17 ودر معیت عناصر نگهبانی       امکان پذیر است.</li>
  <li dir="RTL">هرگونه سفارش کالا وخرید وتهیه وسایل ولوازم از طریق پیک، همچنین       مراجعه نیروهای تاسیساتی وخدماتی توسط انتظامات ثبت وکنترل میشود.</li>
  <li dir="RTL">مراسم آیینی، جشنها و سوگواریها می‌بایست با هماهنگی مدیریت و در       داخل آپارتمان و با حداقل سر و صدا انجام گیردو از نصب بلندگو و... خودداری و       مراسم فقط بین ساعت 15 تا حداکثر 22 انجام پذیرد.</li>
  <li dir="RTL">میهمانیهای متعارف و در حد معمول (به طوری که موجب آزاد دیگر ساکنین       نشود) حداکثر تا ساعت 24 مجاز می‌باشد بدرقه و خداحافظی بهتراست در داخل       آپارتمان و نه در راه پله واماکن عمومی انجام شود.</li>
  <li dir="RTL">میتوان از میهمان‌ها نیز درخواست نمود در حین عبور ازراه پله و محل‌های       مشترک رعایت آرامش دیگران را نموده و از دویدن بچه‌ها و ایجاد سر و صدا       ممانعت به عمل آورند.</li>
  <li dir="RTL">استفاده از وسایل گازی و نفتی برای افراد زیر 12 سال، وبالای 70 سال       و معلولین جسمی و ذهنی که به صورت انفرادی زندگی می‌کنند یا در اکثر ساعات       شبانه روز تنها هستند، ممنوع می‌باشد.</li>
  <li dir="RTL">در صورت تایید هیئت مدیره، بازی کردن بچه‌ها در قسمت‌های مشترک فقط       در ساعات تعیین شده و در محل‌های مقرر مجاز می‌باشد.</li>
  <li dir="RTL">هر گونه پخت و پز در قسمت‌های مشترک ممنوع می‌باشد.</li>
  <li dir="RTL">شایسته است از کثیف کردن فضای عمومی خودداری نموده و در حفظ تمیزی آن       کوشا باشیم.</li>
  <li dir="RTL">اتومبیل، موتور سیکلت یا دوچرخه ساکنین می‌باید فقط در محل‌های از       پیش تعیین شده پارک گردند.</li>
  <li dir="RTL">ورود هر گونه وسیله نقلیه میهمان، شستشو، تعمیر و تعویض روغن وسایط       نقلیه در داخل مجتمع ممنوع است.</li>
  <li dir="RTL">رعایت شئون اسلامی در بخش‌های مشترک الزامی است و حضور آقایان با       پیژامه و زیر پیراهن در خارج از بخش اختصاصی ممنوع می‌باشد.</li>
  <li dir="RTL">آیفون های تصویری را پس از استفاده ،از حیث قرارگرفتن صحیح در جای       مربوطه وقطع تماس کنترل کنید.</li>
  <li dir="RTL">هرگونه اجاره وفروش واحد ها به اطلاع دفتر مدیریت رسیده تا اقدامات       بعدی بعمل آید.</li>
</ol>
<p dir="RTL">ارائه پیشنهادات وانتقادات ونیز همکاری صمیمانه با کادر مجتمع موجب  ایجاد آرامش،آسایش ،ایمنی وامنیت در ساختمان خواهد بود.</p>
<p>&nbsp;</p>
