<h3 class="blue">نمونه اساسنامه مجتمع</h3>
<p align="center">به نام خدا </p>
<p dir="RTL"><br>
  <strong>اساسنامه مجتمع مسکونی </strong><strong>..................................................</strong> <br>
  <h3>فصل اول ـ کلیات‌ </h3><br>
  ماده ۱ ـ تمامی واحدهای ………… الی ………… مشتمل بر ……… که در این اساسنامه مجتمع‌نامیده می‌شود با رعایت قانون تملک  آپارتمانها ومقررات این‌اساسنامه اداره خواهد شد، که در موارد پیش بینی نشده‌مشمول&nbsp;<a href="http://daftarevekalat.ir/%d9%82%d8%a7%d9%86%d9%88%d9%86-%d8%aa%d9%85%d9%84%d9%83-%d8%a2%d9%be%d8%a7%d8%b1%d8%aa%d9%85%d8%a7%d9%86-%d9%87%d8%a7.html" target="_blank" title="قانون تملک آپارتمانها">قانون تملک آپارتمانها</a>&nbsp;و&nbsp;<a href="http://daftarevekalat.ir/%d8%a7%d9%86%d9%87.html" target="_blank" title="آیین نامه اجرایئ قانون تملک آپارتمانها">آیین نامه اجرائی</a>&nbsp;و&nbsp;<a href="http://daftarevekalat.ir/%d9%82%d8%a7%d9%86%d9%88%d9%86-%d9%85%d8%af%d9%86%db%8c.html" target="_blank" title="قانون مدنی">قانون مدنی</a>&nbsp;و سایر قوانین مرتبط یا جایگزین می‌باشد.</p>
<p>&nbsp;</p>

<p dir="RTL">ماده ۲ ـ هدف و موضوع اساسنامه:<br>
  الف ـ هدف‌<br>
  شناسائی و ایجاد مقررات برای تعیین  ارگانهای اداره کننده وحدود اختیارات وجایگزینی آنها و نحوه تشکیل مجامع مالکان و &nbsp;نحوه تصویبات و تعیین منابع تامین هزینه ها ونحوه وصول و  نظارت بر اجرای قوانین موضوعه و اسلامی از سوی اعضاءمجتمع.<br>
  ب ـ  موضوع‌         <br>
  ۱ ـ تعیین مدیر یا &nbsp;هیات  مدیران مدت زمان فعالیت ایشان و نحوه عزل و انتصابات و جایگزینی ایشان وحدود  اختیارات ایشان و تکالیف هر یک.<br>
  ۲ ـ نحوه انتخاب و حدود اختیارات و وظایف مدیرمجتمع.<br>
  ۳ ـ نحوه تشکیل مجمع عمومی سالانه و مجمع عمومی فو ق العاده  واداره و اخذ تصمیمات و اجرای مصوبات.<br>
  ۴- نحوه حسابرسی و تصویبات مالی.<br>
  ۵-نحوه تشخیص هزینه های مشترک وسهم هر یک از مالکان یا  استفاده کنندگان ازآن وهمچنین تنخواه گردان وهزینه ها ی که برای&nbsp; حفظ یا نگهداری وتغییرات و تعمیرات احتمالی تاسیسات و  تجهیزات یا بنا جمع بعنوان صندوق مالی نام برده خواهد شد.<br>
  ۶-نظارت بر رعایت مقررات صنفی و شغلی و تعزیراتی واخلاق و  رفتار اسلامی .<br>
  ۷- نحوه انجام امورسازش و داوری بین اعضاء مجتمع در امور کسبی  و اختلافات بین ایشان با اشخاص خارج به در خواست&nbsp; ایشان.<br>
  ۸-نحوه تغییرات در اساسنامه.</p>
<p dir="RTL">ماده ۳ ـ صندوق مالی مجتمع…………….. ریال است که به‌ عنوان ذخیره محسوب و افزایش و کاهش آن  درهیات مدیره مشخص و اعلام &nbsp;خواهد گردید وتغییرات در افزایش  و کاهش با تصویب هیات مدیره خواهد بود ومقرر گردید این سرمایه ظرف ………..از سوی اعضاء تامین گردد.مقتضی است در صورت انتقال واحدها  مبلغ مذکور متعلق واحد و به خریداران منتقل خواهد شد و هر توافقی در وصول و شروط  فی مابین متنقل الیه وعضو که مخالف این ماده نباشد مجاز است.<br>
  ماده ۴ ـ محل اقامت و فعالیت هیات  مدیران و مدیر عامل در ………………………می باشد و هیات مدیران مختار در تغییر خواهد بود.<br>
  ماده ۵ ـ اساسنامه برای مدت نامحدود  تصویب شده است‌و منتقل الیه با خرید یا انتقال واحد بمنزله موافقت ضمنی با شرایط  این اساسنامه خواهد بود و جز از طریق مبادی پیش بینی شده حق اعتراض و در خواست  تغییر نخواهند داشت.<br>
  <h3>فصل دوم ـ ارکان مجتمع</h3><br>
  ماده ۶ ـ مجتمع دارای ارکان زیر است‌:<br>
  الف ـ مجمع عمومی‌ عادی یا فوق العاده مالکان<br>
  ب ـ هیأت مدیران ومجمع عمومی هیات مدیران<br>
  ج ـ مدیر ساختمان</p>
<p dir="RTL">الف ـ مجمع عمومی‌ مالکان<br>
  ماده ۷ ـ مجمع عمومی مرکب از تمامی  مالکان و نمایندگان ایشان می باشد&nbsp; که ‌ریاست مجمع عمومی مالکان  در همان جلسه تعیین خواهد شد.<br>
  ماده ۸ ـ مجمع عمومی مالکان با  حضورمالکانی که بیش از نصف مساحت تمام قسمتهای اختصاصی یا نماینده آنان &nbsp;را دارندرسمیت می یابد. در صورت عدم حصول اکثریت برای ۱۵ روز  بعد جلسه تجدید وچنانچه در این جلسه هم اکثریت حاصل نشد برای ۱۵ روز بعد مجدداً  تجدید و تصمیمات جلسه با تصویب اکثریت عده حاضر معتبر و لازم الاجرا است.مگر  قراردادی بین مالکان وجو دداشته باشد که مطابق آن عمل می شود.<br>
  اصل صورتجلسه‌مجمع عمومی مالکان در نزد  مدیر مجتمع نگهداری می‌گردد.<br>
  تبصره ـ مدیریا مدیران مجتمع در صورتی  که از خارج از مالکان انتخاب شده باشد بدون حق رأی درجلسات مجمع عمومی شرکت و حضور  می‌یابد.<br>
  ماده ۹ ـ مجمع عمومی عادی حداقل سالی یک مرتبه تشکیل‌می‌شود.  مجموع عمومی ممکن است به طور فوق&nbsp; العاده نیز تشکیل می شود.<br>
  &nbsp;تشکیل جلسات مجمع‌عمومی بنابر دعوت کتبی مدیریا مدیران مجتمع ‌خواهد  بود.<br>
  تشکیل و زمان مجمع عمومی مالکان به موجب اکثریت مطلق آرای  مالکینی خواهد بود که بیش از نصف مساحت اختصاصی را مالک باشند خواهد بود و در صورت  عدم حصول اکثریت با تصمیم حداقل ۳ نفر از مالکین خواهد بود.</p>
<p dir="RTL">ماده ۱۰ ـ وظایف و اختیارات مجمع عمومی مالکان به شرح زیراست‌:<br>
  ۱ ـ تصویب اساسنامه در اولین جلسه مجمع .<br>
  ۲ ـ اتخاذ گزارش مربوط به در آمد و هزینه های سالانه.<br>
  ۳ ـ اتخاذ تصمیم نسبت به اداره امور مجتمع در مواردی که از  سوی مدیر مجتمع یا هیات مدیران در خواست اخذ تصمیم شود.<br>
  ۴ ـ اتخاذ تصمیم نسبت به هر موضوع دیگری که با رعایت‌مفاد این  اساسنامه و قوانین و مقررات مربوط در دستور جلسه‌قرار گرفته باشد.</p>
<p dir="RTL">ب ـ هیأت مدیران<br>
  ماده ۱۱ ـ هیأت مدیران ازمدیران هر  بلوک تشکیل &nbsp;می‌شود که با معرفی از طرف هر  بلوک انتخاب‌می‌گردندمقتضی است دوران تصدی ایشان بر اساس تصدی ایشان به مدیریت  ساختمان هر بلوک خواهد بود‌.<br>
  تبصره ۱ ـ مدیر مجتمع، عضو و رئیس هیأت مدیران مجتمع‌می‌باشد.<br>
  تبصره ۲ ـ عزل وتغییر مدیرمجتمع با تصویب مجمع عمومی خواهد  بود.<br>
  تبصره ۳ ـ در صورت فوت یا استعفاء یا عزل یا ممنوعیت‌های‌قانونی  هر یک از اعضاء هیأت مدیران مجمع عمومی هر بلوک ‌می‌بایست در اسرع وقت شخص دیگری  را با رعایت مقررات‌ماده فوق&nbsp; انتخاب نماید.</p>
<p dir="RTL">ماده ۱۲ ـ جلسات هیأت مدیران با حضور کلیه اعضاءرسمیت می‌یابد  و تصمیمات متخذه نیز با اکثریت آراء اعضاء معتبر خواهد بود. این تصمیمات به صورت‌مکتوب  تنظیم و به امضاء حاضرین در جلسه خواهد رسید.<br>
  استدلال نظر مخالف می‌بایست در ذیل  صورت جلسه قیدشود.<br>
  ماده ۱۳ ـ وظایف و اختیارات هیأت مدیره به قرار زیر است‌:<br>
  ۱ ـ اجرای مصوبات مجمع عمومی‌ مالکان<br>
  ۲ ـ بررسی وتأیید برنامه مالی مجتمع و اصلاحات آن‌که از طرف  مدیرمجتمع پیشنهاد می‌شود .<br>
  ۳ ـ اتخاذ تصمیم نسبت به استخدام یا اخراج کارگران یا  کارمندان.<br>
  ۴ ـ اتخاذ تصمیم نسبت به نحوه اداره اندوخته و سرمایه احتیاطی  و سایر منابع مالی مجتمع که بتوان سودی حاصل نمود.<br>
  ۵ ـ اتخاذ تصمیم نسبت به پیشنهاد برنامه تعیین شارژ و همچنین  تعیین سهم مالکان از &nbsp;هزینه های لازمه وتصمیم به قطع  خدمات مشترک پس از ارسال اظهارنامه و پیگیری صدور اجرائیه و طرح شکایت &nbsp;وپاسخگوی به دعاوی مالکان.<br>
  ۶ ـ اتخاذ تصمیم در خصوص مطالبات بلاوصول ‌.<br>
  ۷ ـ تصویب میزان سرمایه احتیاطی صندوق مجتمع.<br>
  ۸ ـ رسیدگی و اقدام نسبت به&nbsp; تلاش در ایجادسازش وبا توافق طرفین بعنوان داوری در  مورددعاوی و اختلافات اعضاء مجتمع با هم یا با اشخاص خارج از اعضاء مجتمع به در  خواست هر یک از طرفین از سوی یکی از اعضاء هیات مدیره یا بازرس با رعایت مقررات  مربوط‌.<br>
  ۹ ـ تنظیم و تصویب وشرح وظایف کارگران،نگهبانان و…با رعایت مصلحت مجتمع و مقررات مربوطه‌.<br>
  ۱۰ـ بررسی و تأیید ترازنامه و صورتحساب سود و زیان و تهیه‌گزارش  عملکرد سالانه و ارائه آن جهت تصویب به مجمع‌عمومی‌.<br>
  ۱۳ ـ اتخاذ تصمیم نسبت به پیشنهاد نحوه مصرف در آمد مجتمع به  مجمع عمومی مالکان .<br>
  ۱۴ ـ پیشنهاد تغییرات در مفاد اساسنامه مجتمع به‌مجمع عمومی  مالکان‌.<br>
  ۱۵ ـ نظارت بر عملکرد مدیر مجتمع<br>
  ۱۶ ـ اتخاذ تصمیم نسبت به هر موضوع دیگری که با رعایت‌مفاد  این اساسنامه و قوانین و مقررات مربوط در صلاحیت آن قرارگرفته باشد.<br>
  ۱۷- اتخاذ تصمیم در ایجاد اندوخته برای امور مربوط به حفظ و  نگهداری و تعمیر بنا.<br>
  ۱۸- انتخاب مدیر مجتمع و رسیدگی به اعمال ایشان.</p>
<p dir="RTL">ج ـ مدیرمجتمع<br>
  ماده ۱۴ ـ مدیر مجتمع بالاترین مقام  اجرایی و اداری مجتمع است و به طور کلی اداره امور مجتمع را عهده دار می‌باشد.<br>
  ماده ۱۵ ـ وظایف و اختیارات مدیر مجتمع به شرح زیراست‌:<br>
  ۱ ـ اجرای مصوبات مجمع عمومی و هیأت مدیران‌.<br>
  ۲ ـ تهیه و تنظیم ترازنامه و حساب سود و زیان و تسلیم‌آن به  هیأت مدیران‌.<br>
  ۳ ـ نمایندگی مجتمع در مقابل اشخاص حقیقی یا حقوقی ودادگاهها  وسایر مراجع قضایی و غیرقضایی با حق توکیل تا یک‌درجه‌وسایراختیارات‌مندرج‌درمواد  ۳۵ و۳۶&nbsp; قانون‌آیین‌دادرسی‌مدنی‌ تا حدی که از سوی قوانین مربوطه  پذیرفته شده باشد.<br>
  ۴ ـ تعیین و دریافت سهم مالکان از&nbsp; هزینه های لازمه وتصمیم به قطع خدمات مشترک پس از ارسال  اظهارنامه و پیگیری صدور اجرائیه و طرح شکایت&nbsp; وپاسخگوی به دعاوی مالکان.<br>
  ۵ ـ استخدام‌، نصب و عزل و تعیین شغل کارکنان با رعایت  مفاداساسنامه ومقررات مربوطه‌.<br>
  ۶ ـ مدیرساختمان دارای کلیه اختیارات لازم برای اداره  امورمجتمع با توجه به موضوع و هدف مندرج در اساسنامه‌می‌باشد مگر در مواردی که به  موجب قانون و یا اساسنامه‌اخذ تصمیم در مورد آنها در صلاحیت ارکان دیگر شرکت‌باشد.<br>
  ۷ ـ تهیه و تنظیم نحوه مصرف و درآمدها سالانه جهت طرح در هیأت  مدیران‌.<br>
  ۸ ـ ارائه پیشنهاد درخصوص تغییرات سرمایه و درآمد مجتمع ‌به  هیأت مدیران.<br>
  ۹-در اختیار قراردادن صورت ریز هزینه ها و در آمد در صورت  درخواست اعضاء به ایشان.<br>
  ۱۰-پیگیری و انعقاد قراردادهای لازم برای اداره مجتمع.حفاظت و  تعمیر و نگهداری تاسیسات وادوات و ابزار آلات وو…مجتمع.<br>
  ۱۱-اقدام به انجام تعمیرات لازمه و تغییرات برای بهبود و  افزایش کارائی مشاعات وتوجه به زیبای مجتمع و ارائه پیشنهادات به هیات مدیران برای  تصویب هزینه ومخارج لازمه.</p>
<p dir="RTL">تبصره ـ مدیرمجتمع می‌تواند به تشخیص و مسئولیت خودقسمتی از  وظایف و اختیارات خود را به هر یک از اعضاءهیأت‌مدیران‌و یا سایر کارکنان شرکت  تفویض نماید.<br>
  <h3>فصل سوم ـ  مقررات مالی‌</h3><br>
  ماده ۱۶ ـ سال مالی مجتمع از اول ………….ماه هر سال شروع‌ و در پایان …………. ماه همان سال خاتمه می‌یابد و حسابهای‌مجتمع به تاریخ مذکور  بسته می‌شود.<br>
  ترازنامه و حساب سود و زیان مجتمع بر طبق عادی و از سوی مدیر  مجتمع و یا هیات مدیران وبا در نظر گرفتن سایر مقررات مربوطه تنظیم‌می‌گردد.<br>
  ماده ۱۷ ـ سود ویژه مجتمع پس از وضع اندوخته و مالیات وسایر  کسور قانونی‌، به صندوق احتیاطی مجتمع منتقل خواهد شد و بنحوی که حداکثر سود آوری  منظور گردد.</p>
<p dir="RTL"><h3>فصل چهارم ـ  مقررات مختلف‌</h3><br>
  ماده ۱۸ ـ مدیرمجتمع و سایر اعضاء هیأت مدیران باید درمدت  تصدی برنامه ریزی داشته بنحوی که جلسات هیات مدیران در هر………..تشکیل گردد در سایر موارد فوق العاده مدیر مجتمع اقدام به  دعوت از اعضاء هیات مدیره خواهد نمود.<br>
  ماده۱۹ ـ مدیرمجتمع و سایر اعضای هیأت مدیران پس از خاتمه‌مدت  مأموریت تا زمانی که جانشین آنها تعیین نشده است به‌خدمت خود ادامه خواهند داد.<br>
  ماده۲۰- حقوق و تعهدات وسهم هر یک از مالکان واحدها از مخارج  مشترک&nbsp; به نحو مساوی تقسیم خواهد شد ومگر مالکان ترتیب دیگری را پیش  بینی نمایند.<br>
  ماده۲۱ -پرداخت هزینه های مشترک اعم از اینکه ملک مورد  استفاده قرار بگیرد یا نگیرد الزامی است.<br>
  ماده ۲۲ ـ نشانی هر یک از اعضاء برای ارسال دعوتنامه ها و  اعلام تصمیمات همان محل اختصاصی ایشان خواهد بود .<br>
  ماده ۲۳ ـ هیچ یک از اعضاء حق ندارد بدون موافقت مجمع عمومی  در قسمت اختصاصی که در مرئی و منظر است تغییراتی بدهد <br>
  تبصره- مدیر مجتمع حق خواهد داشت در هر موردی که تخلفی از این  مفاد مشاهده نماید حسب مورد از طریق مذاکره تا طرح دعوا اقدام وهزینه های انجامی  کلاً بر عهده واحد متخلف خواهد بود.<br>
  ماده ۲۴ ـ کلیه نقل و انتقالات اعم از خرید وفروش ورهن واجاره  وتفویض هر حقی در واحدها باید با اطلاع &nbsp;مدیر  مجتمع بوده در غیر اینصورت متنقل الیه مسئول پرداخت کلیه بدهیهای واحد می باشد.<br>
  تبصره- مدیر مجتمع حق خواهد داشت تا  تصفیه حساب کامل هر واحد از ورود یا خروج اثاثیه به مجتمع یااز آن جلوگیری وممانعت  بنماید.<br>
  تبصره- در صورتی که یک واحد دارای  مالکین متعدد باشد مکلفند یک نفرنماینده از طرف خود معرفی نمایند و همچنین در  صورتی که<br>
  &nbsp;این اساسنامه مطابق بند ج ماده ۱۱آئین نامه اجرائی قانون تملک  آپارتمانهاحاوی تفویض اختیارات لازمه به مدیر مجتمع و اعضاء هیات مدیران برای  انجام کلیه امور مذکور ه بوده و مطابق ماده ۶قانون تملک آپارتمانها وماده۱۳ آئین  نامه اجرائی قانون تملک آپارتمانهابرای کلیه اعضاء مجتمع الزام آور است در صورت  تغییر در مفاد و یا الحاق مواد یا تبصره به این اساسنامه جز لاینفک آن محسوب خواهد  شد.<br>
  این اساسنامه به امضاء اکثریت مالکین  مجتمع رسیده ودر تمامی موارد دارای اعتبار کامل خواهد بود.</p>
<p>&nbsp;</p>
