<h3 class="blue">ارزش های پلاک پرستیژ</h3>
<p>	ارزش های ما هستند که پایه و اساس شرکت مدیریت ساختمانی پلاک پرستیژ را ساخته و هرروزه به دنبال هدایت ما به سوی اهدافمان هستند. همکاران ما که در واقع قلب و روح شرکت هستند،  این ارزش ها را با شما به اشتراک می گذارند:</p>
<div class="value">
	<div class="value-image">
    	<img src="images/useful.png">
    </div>
    <p class="value-text">مفتخر به ارائه خدمات به تک تک افرادی هستیم که در مجتمع های تحت مدیریت ما ساکن هستند. در واقع تنها چیزی که در نهایت برای ما مهم است این است که حقیقتا برای ساکنین مفید باشیم و در زندگی آنها تاثیر مثبت بگذاریم.</p>
</div>
<div class="value">
	<div class="value-image">
    	<img src="images/goal.png">
    </div>
    <p class="value-text">ما برای بهترین بودن در کاری که انجام می دهیم اشتیاق فراوانی داریم. ما با جذب،  آموزش و نگهداری افراد آگاه،  برای ارائه خدمات و حرفه ای بودن در صنعت مدیریت ساختمان استاندارد سازی می کنیم.</p>
</div>
<div class="value">
	<div class="value-image">
    	<img src="images/do-right.png">
    </div>
    <p class="value-text">مشتریان ما برای انجام آنچه برای جامعه آنها درست و بهترین است به ما اطمینان دارند. ما در همه کار توسط اصول اخلاقی خودمان و در نهایت منافع مشتریانمان هدایت میشویم.</p>
</div>
<div class="value">
	<div class="value-image">
    	<img src="images/property.png">
    </div>
    <p class="value-text">هریک از ما در پلاک پرستیژ در مقابل مسئولیت هایی که داریم پاسخگوییم. هنگام رو به رویی با هر چالشی با حفظ آرامش و  با پشتکار و صداقت در راستای رفع آن اقدام می کنیم.</p>
</div>
<div class="value">
	<div class="value-image">
    	<img src="images/recovery.png">
    </div>
    <p class="value-text">ما از تجارب خود یاد می گیریم. ما خردمندانه، همگام با هم و به طور مداوم به دنبال راه هایی برای بهبود هستیم.</p>
</div>
<div class="value">
	<div class="value-image">
    	<img src="images/contact.png">
    </div>
    <p class="value-text">زیر بنای موفقیت ما روابط بر مبنای احترام، داشتن اعتماد متقابل و برقراری ارتباطات  موثربا ساکنین است.</p>
</div>